Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2012/2.samene_i_norge.pdf.tmx
Source language: nob
Languages: sme

source: Den følgende teksten er et kronikkmanus som ble publisert i avisa Ságat 6. oktober 2011 (40 000 samer i 40 år) samt i Nordlys 10. oktober 2011 i en litt forkortet versjon (40 000 i 40 år – må det være sånn?).
sme: Čuovvovaš teaksta lea kronihkkamánus mii deaddiluvvui Ságat áviissas golggotmánu 6.b. 2011 (40.000 samer i 40 år) ja maiddái Nordlys áviissas golggotmánu 10.b. 2011 veaháš oaniduvvon hámis (40 000 i 40 år – må det være sånn?).

source: Vi har bedt om å få ettertrykke kronikken fordi den tar opp kompleksiteten i det å skulle estimere antall samer.
sme: Leat bivdán beassat ođđasit deaddilit kronihka daningo dat govvida mohkkáivuođa mii guoská sápmelaččaid logu mearrádallamii.

source: Teksten er den første av tre artikler i årets utgave av "Samiske tall forteller" som omhandler demografi.
sme: Teaksta lea vuosttaš golmma artihkkalis dan jagáš “ Sámi logut muitalit” čállosis mii lea demografiija birra.

source: Samene i Norge – 40 000 i 40 år?
sme: Sápmelaččat Norggas – 40 jagi 40 000?

source: Stipendiat ved Senter for samisk helseforskning, Institutt for samfunnsmedisin, Universitetet i Tromsø / Forsker ved Sámi allakuvla / Samisk høgskole
sme: Torunn Pettersen Stipendiáhta Sámi dearvvašvuođadutkama guovddážis, Servvodatmedisiinna instituhtta, Romssa Universitehta Dutki Sámi allaskuvllas

source: Ingen vet akkurat hvor mange samer som bor i dagens Norge.
sme: Ii oktage dieđe juste man galle sápmelačča orrot otná Norggas.

source: Likevel hevdes det ofte at Oslo er Norges største samekommune, og at bare en viss prosentandel av samene driver med rein.
sme: Aŋkke čuoččuhuvvo dávjá ahte Oslo lea Norgga stuorámus sámesuohkan, ja ahte duššo muhtin proseantaoasáš sápmelaččain leat boazodoalus.

source: Et vanlig spørsmål om samene i Norge er hvor mange de "egentlig" er.
sme: Dábálaš jearaldat Norgga sápmelaččaid birra Norggas lea man gallis sii “duohtavuođas” leat.

source: Et typisk svar inneholder som regel tallet 40 000, eventuelt som nedre del av et anslag på opp mot 50 000–60 000. Men ingen kan dokumentere disse tallene, og de samme tallene har vært brukt i snart fire tiår, uten verken framgang eller tilbakegang.
sme: Dábálaš vástádus sisttisdoallá dávjá 40 000 logu, vejolaččat vuolit dássin meroštallamis mii manná 50-60 000 rádjái. Muhto ii oktage sáhte duođaštit daid loguid, ja seamma loguid leat atnán fargga njeallje logijagi, almmá lassáneami ja maŋosmannama haga.

source: Må det være sånn?
sme: Fertego leat nu?

source: Og bør det være sånn?
sme: Ja galgágo leat nu?

source: Hvor stammer tallet fra?
sme: Gos lohku lea ilbman?

source: I folketellinga i 1970 stilte Statistisk sentralbyrå (SSB) fire tilleggsspørsmål om samisk språk og identitet til bosatte i utvalgte kommuner og kretser utenom de store byene i Norge nord for Saltfjellet.
sme: Olmmošlohkamis 1970:s jearai Statistihkalaš guovddášdoaimmahat (SGD) njeallje liigegažaldaga sámegiela ja identitehta birra sis geat orro dihto suohkaniin ja biirriin olggobealde daid stuora gávpogiid Norggas davábealde Sáltoduoddara.

source: 9 175 personer i telleområdet oppga da at de regnet seg som samer, 10 535 svarte at deres eget førstespråk var samisk, mens henholdsvis om lag 16 800 og 19 600 hadde minst én forelder eller besteforelder med samisk som førstespråk.
sme: 9 175 olbmo lohkanguovllus dieđihedje dalle ahte atne iežaset sápmelažžan, 10 535 vástidedje ahte sin iežaset vuosttašgiella lei sámegiella, dan bottu go birrasiid 16 800 ja 19 600 lei unnimusat okta váhnen dahje áddjá dahje áhkku geas lei sámegiella vuosttašgiellan.

source: Sosiologen Vilhelm Aubert, som analyserte de samiske tellingsdataene for SSB, understreket at disse tallene måtte tolkes med varsomhet.
sme: Sosiologa Vilhelm Aubert, gii árvvoštalai sámi lohkandataid SGD ovddas, deattuhii ahte daid loguid fertii várrogasat dulkot.

source: De var nemlig, mente han, preget av flere feilkilder og begrensninger.
sme: Dain ledje namalassii, oaivvildii son, ollu boasttuvuođagáldut ja gáržžádusa.

source: Spesielt var det i selve telleområdet trolig en god del som ikke hadde ønsket å opplyse om samiske kjennetegn.
sme: Erenoamážit ledje lohkanguovllus jáhkkimis oallugat geat eai lean háliidan dieđihit sámi dovdomearkkaid.

source: Telleområdet var dessuten svært geografisk begrenset – både nordsør og ved at større byer var utelatt.
sme: Lohkanguovlu lei dasalassin hirbmadit ráddjejuvvon geográfalaččat – sihke davvi-lulli ja daningo stuorát gávpogiid ledje guođđán.

source: Verken Tromsø by eller Oslo var altså med i denne tellingen.
sme: Ii Romssa gávpot, iige Oslo lean dan lohkamis mielde.

source: For Norge totalt antydet Aubert i sin analyse at det per 1970 antagelig kunne være rundt 40 000 personer "[...
sme: Norggas oppalaččat geažidii Aubert analysastis ahte jagi 1970:s várra sáhtte leat birrasiid 40 000 olbmo "[...

source: ] hvis livsvilkår på et eller annet vis er preget av at de har et innslag av det samiske i sin bakgrunn".
sme: ] geaid eallineaktu soames ládje lea báidnašuvvan das ahte sis lea muhtin mađe sápmelaš duogážis.

source: Etter 1970 har ingen folketelling hatt med samiske spørsmål, verken i nord eller sør.
sme: " Maŋŋel 1970 eai leat šat ovttage olmmošlohkamis leamaš sámi jearaldagat, eai davvin, eaige lulde.

source: Likevel brukes fortsatt tallet 40 000 for å tallfeste landets samebefolkning – selv om Norges samlede befolkning siden da har økt med over en million.
sme: Goitge atnit ain 40 000 logu go meroštit riika sámeálbmoga logu – vaikko Norgga álbmot ollislaččat lea dan rájes lassánan badjel miljovnnain.

source: 1970-tellinga et unntak
sme: 1970-lohkan spiehkastat

source: De samiske spørsmålene i 1970-tellinga var på den tida et unntak.
sme: Sámi jearaldagat 1970-lohkamis ledje dan áiggis spiehkastagat.

source: Grunnen til at det faktisk ble gjennomført en "sametelling" i 1970, var at samiske organisasjoner helt siden femtitallet hadde etterspurt oppdaterte tall om samebefolkningen og dens levekår.
sme: Go duođas čađahedje “sápmelašlohkama” 1970:s, de lei daningo sámi organisašuvnnat ledje jo gitta viđalot-jagi rájes jearahan ođasmahttojuvvon loguid sámeálbmoga ja sin eallinlági birra.

source: Før andre verdenskrig hadde imidlertid folketellingene i nesten 100 år, på ulike måter, hatt med tall for hvor mange i Norge som var samer eller som snakket samisk.
sme: Ovdal Nuppi máilmmisoađi ledje aŋkke olmmošlohkamiin goasii 100 jagi, iešguđet ládje, váldán mielde man gallis Norggas ledje sápmelaččat dahje hupme sámegiela.

source: Da denne praksisen tok slutt etter 1945, oppga SSB to grunner: Den ene var at begrepet "rase" hadde kommet i sterk miskreditt på grunn av forholdene under krigen.
sme: Go dat bargovuohki nogai maŋŋel 1945, de ledje SGD:s guokte ákka dasa: Okta lei ahte "čearda" doaba lei gártan hirbmat váigadis dillái soađi dilálašvuođaid dihte.

source: Den andre var at en stor del av samene da levde nøyaktig på samme måte som den øvrige befolkningen.
sme: Nubbi lei ahte stuora oassi sápmelaččain dalle elle juste seamma ládje go álbmot muđui.

source: Tall i bakevja
sme: Logut goatnjilis

source: I dag er toget gått for å kunne benytte et folketellingsskjema til å spørre om samisk identitet og om samisk språkbruk i egen heim og tidligere slektsledd.
sme: Odne gal lea maŋŋit áigi atnit olmmošlohkanskovi jearahit sámi identitehta ja sámegiela anu ruovttus ja ovddit buolvvain.

source: Fra og med 2011 skal nemlig folketelling i Norge ikke lenger foregå ved at folk svarer på spørreskjema.
sme: 2011 rájes oainnat ii galgga olmmošlohkan Norggas doaibmat nu ahte olbmot vástidit gažaldatskoviide.

source: I stedet skal SSB bruke ulike registre til å innhente opplysningene som trengs i den forbindelse.
sme: Dan sajis galgá baicca SGD iešguđetlágán registariin viežžat dieđuid maid dárbbašit dan oktavuođas.

source: Samemanntallet som ikke er det
sme: Jienastuslohku ii leat olmmošlohku

source: Da Sametinget ble etablert i 1989, ble det opprettet et eget manntall hvor de som skulle delta ved sametingsvalg, måtte melde seg inn.
sme: Dallego Sámedikki ásahedje 1989:s, ásahedje sierra jienastuslogu masa sii, geat galge oassálastit sámediggeválggain, galge dieđihit.

source: De som etter sameloven har rett til å gjøre det, er personer i stemmerettsalder som erklærer at de oppfatter seg selv som same, samt at de selv eller minst én forelder, besteforelder eller oldeforelder har eller har hatt samisk som hjemmespråk.
sme: Sii, geain sámelága bokte lea vuoigatvuohta dieđihit dasa, leat olbmot geat leat jienastanvuoigatvuođalaš agis, geat atnet iežaset sápmelažžan ja geain alddiineaset dahje unnimusat ovtta váhnemis, ádjás, áhkus dahje máttarváhnemis lea dahje lei sámegiella ruovttugiellan.

source: Men fordi innmelding i manntallet er en rett og ikke en plikt, er det er ingen som kan vite hvor mange av dem som har denne retten, som faktisk benytter seg av den.
sme: Muhto daningo dieđiheapmi jienastuslohkui lea vuoigatvuohta, iige geatnegasvuohta, de ii leat oktage gii sáhttá diehtit man gallis sis geain lea dat vuoigatvuohta, albmailmmis atnet dan.

source: Samemanntallet er altså ikke et manntall over alle samer, men over innmeldte samer over 18 år.
sme: Sámedikki jienastuslohku dasto ii leat buot sápmelaččaid olmmošlohku, muhto baicca lohku dieđihuvvon sápmelaččain geat leat badjel 18 jagi.

source: Dette er samer som ønsker å delta aktivt ved sametingsvalg – eller som i hvert fall vil markere sin samiske tilhørighet.
sme: Dat leat sápmelaččat geat háliidit aktiivvalaččat searvat sámediggeválggaide – dahje geat goit háliidit čalmmustahttit sámi gullevašvuođaset.

source: Ordet samemanntall i sameloven er da også blitt byttet ut med Sametingets valg manntall.
sme: Sámelága samemanntall sáni sajis leatge maiddái atnigoahtán Sámedikki jienastus logu doahpaga.

source: Identiteter i bevegelse
sme: Identitehtat rievdame

source: Det er samtidig interessant at dette manntallet har økt fra 5 500 innmeldte ved det første sametingsvalget i 1989 til nesten 14 000 i 2009. Økningen kan trolig forklares på flere måter.
sme: Seammás lea gelddolaš ahte dát jienastuslohku lea lassánan 5 500 dieđihuvvon olbmos vuosttaš sámediggeválggain 1989:s gitta goasii 14 000 olbmui 2009:s. Lassáneami sáhttá doaivvu mielde iešguđet ládje čilget.

source: Men den illustrerer nok uansett at både samisk identitet og folks håndtering av sine samiske slektsrøtter ikke er fastlagt en gang for alle.
sme: Muhto dat govvida goit aŋkke ahte sihke sámi identitehtii ja movt olbmot meannudit sámi sohkamáddagiiddiset, dasa ii leat bidjon válmmas čoavddus.

source: Historikere har benyttet gamle folketellingsdata til å ta opp hvordan og hvorfor det i visse perioder tilsynelatende ble flere nordmenn og færre samer i nordnorske bygder.
sme: Historihkarat leat atnán boares olmmošlohkodataid vuođđun digaštallat movt ja manin dihto áigodagain orro šaddame eanet dáččat ja unnit sápmelaččat davvinorgga giliin.

source: Det kan godt hende at våre dagers endrede betingelser for det å være same i Norge bidrar til en omvendt prosess: At det blir flere som aktiviserer og tilkjennegir en samisk identitet både i by og bygd.
sme: Sáhttá roahkka leat nu ahte dálá áiggi rievdan eavttut dasa ahte leat sápmelaš Norggas, jorgalahttá proseassa: Gártet eanebut geat aktiviserejit ja dovddahit sámi identitehta sihke gávpogiin ja giliin.

source: Bør folk telles?
sme: Galgágo olbmuid lohkat?

source: Juleevangeliet forteller at Josef og Maria dro til Betlehem på keiser Augustus’ befaling om at all verden skulle innskrives i manntall.
sme: Juovlaeváŋgiljom muitala ahte Jovsset ja Márja vulggiiga Betlehemii daningo keaisár Augustus lei gohččon ahte olles máilbmi galggai čálihuvvot olmmošlohkui.

source: Det å tallfeste befolkninger er altså ikke noe nytt.
sme: Álbmogiid logu meroštallan dasto ii leat mihkkege ođđasiid.

source: Det ligger dessuten makt i å gjøre det – og i å la være å telle noe.
sme: Dasalassin lea fápmu lohkamis –ja das go ii loga.

source: I dag har praktisk talt alle land i verden en form for folketelling.
sme: Odne lea goasii juohke riikas muhtin lágan olmmošlohkan.

source: 65 prosent tar med tall om befolkningens etniske sammensetning, på en eller annen måte.
sme: 65 proseanta váldet lohkui álbmoga etnalaš čohkkehusa loguid, muhtin ládje.

source: Men selv om noe er utbredt, kan det være omstridt.
sme: Muhto vaikko juoga lea dábálaš, de aŋkke sáhttá leat riidduvuloš.

source: Og innhenting av etnisitetsdata er til dels svært omstridt.
sme: Ja etnisitehtadieđuid háhkan lea muhtin muddui garra riidduvuloš.

source: Skal det gjøres eller ikke?
sme: Galgágo dahkat vai ii?

source: I hvilke sammenhenger, og av hvem?
sme: Makkár oktavuođain ja gii galgá dahkat dan?

source: Hvilke kategorier skal benyttes, og hvordan skal man gå fram?
sme: Makkár kategoriijaid galgá atnit, ja movt čađahit? Eamiálbmogiid dárbbut

source: Urfolks behov For samer og andre urfolk tilsier urfolkssituasjonen at de er folk uten egne stater.
sme: Sápmelaččaide ja eará eamiálbmogiidda dagaha eamiálbmotdilálašvuohta ahte sii leat álbmogat sierra stáhtaid haga.

source: Urfolk har derfor sjelden mulighet til selv å avgjøre hvorvidt deres eget folk skal "folketelles".
sme: Eamiálbmogiin lea danin hárve vejolašvuohta ieža mearridit galgetgo sin olbmuid “olmmošlohkat”.

source: Samtidig kan også urfolk, via sine institusjoner, ha behov for å vite hvor mange de er, samt hvor og hvordan de lever.
sme: Seammás sáhttá maiddái eamiálbmogiin, ásahusaideaset bokte, leat dárbu diehtit man gallis sii leat, ja gos ja movt sii ellet.

source: Heller ikke urfolk unngår den sentrale rollen som talldata spiller i dagens samfunn, i politikk, forvaltning og i forskning.
sme: Eai beasa eamiálbmogatge dan guovddáš rollas mii lohkodatain lea otná servvodagas, politihkas, hálddašeamis ja dutkamis.

source: Kan hende er det ikke så viktig å vite akkurat hvor mange samene er.
sme: Sammat ii leat nu dehálaš diehtit juste man gallis sápmelaččat leat.

source: Men i så fall er det viktig å også få fram hva man da ikke kan vite – som for eksempel hva som er den største samekommunen, og hvor stor andel av samene som utøver ulike næringer.
sme: Muhto de goit lea dehálaš maiddái oažžut oidnosii maid eat beasa diehtit – nugo ovdamearkka dihte mii stuorámus sámesuohkan lea ja man stuora oassi sápmelaččain leat iešguđet ealáhusas.
